[File]
Author=Vedblade
Help=
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA753B6FE50B1F650B1F650B1F650B1F64BA4EA48A2EA44A2E53B9CE13A91D53791D23589CA3088C72A7FBC1F6BA71F6BA753B6FE53B6FE50B1F650B1F650B1F650B1F64BA4EA48A2EA44A2E53B9CE13A91D53791D23589CA3088C71F6BA71F6BA753B6FE53B6FE53B6FE50B1F650B1F650B1F650B1F64BA4EA48A2EA44A2E53B9CE13A91D53791D23589CA1F6BA71F6BA753B6FE53B6FE53B6FE53B6FE50B1F650B1F650B1F650B1F64BA4EA48A2EA44A2E53B9CE13A91D53791D21F6BA79F2129F64E4EF64E4EFC4646EC4549E74041E74041F23535EE2F2FDC2631E42121E11D1DD81010CD0909CC00009F21299F2129F95050F64E4EF64E4EFC4646EC4549E74041E74041F23535EE2F2FDC2631E42121E11D1DD81010CD09099F21299F2129F95050F95050F64E4EF64E4EFC4646EC4549E74041E74041F23535EE2F2FDC2631E42121E11D1DD810109F21299F2129F95050F95050F95050F64E4EF64E4EFC4646EC4549E74041E74041F23535EE2F2FDC2631E42121E11D1D9F212919199D5B51F15B51F15B51F1574DF5504AEA504AEA504AEA493EED4141E73B3BE33434DF2E28E12929DA1F1FD419199D19199D5B51F15B51F1574DF5504AEA504AEA504AEA493EED4141E73B3BE33434DF2E28E12929DA1F1FD41818D219199D19199D5B51F15B51F15B51F1574DF5504AEA504AEA504AEA493EED4141E73B3BE33434DF2E28E12929DA1F1FD419199D19199D5B51F15B51F15B51F15B51F1574DF5504AEA504AEA504AEA493EED4141E73B3BE33434DF2E28E12929DA19199D19199D19199D19199D19199D19199D19199D19199D19199D19199D19199D19199D19199D19199D19199D19199D19199D000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1033
Name=English (USA) (1033)
VersionId=0

[AddUrlForm]
AddUrlForm=Add Yandex Music URL.
CancelButton=Cancel
EnterUrlLabel=URL:
OkButton=OK

[Common]
YaimpActionAddUrl=Add Yandex Music URL
YaimpMenuAddUrl=Yandex Music URL
YaimpActionAddPlaylist=Add Yandex Music playlist
YaimpMenuAddPlaylist=Yandex Music playlist
YaimpActionUpdateTracked=Update Yandex playlist
YaimpMenuUpdateTracked=Update from Yandex Music

[LoginForm]
CancelButton=Cancel
EnterLoginLabel=Login:
EnterPasswordLabel=Password:
LoginForm=Login.
OkButton=OK

[OptionsFrame]
LoginButton=Login
LoginGroup=Authorization
LogoutButton=Logout
SessionIdLabel=Yandex Music session:
YaimpCategory=Yaimp

[OptionsFrame.SessionEdit]
th=Session_id cookie

[Yaimp]
LoggedAsLabel=You are logged in as:
NotLoggedLabel=You are not logged in

